export const RYIADH_REGIONS = {
    'شمال الرياض': [
        'حي الملقا', 'حي الياسمين', 'حي النرجس', 'حي الصحافة', 'حي العقيق',
        'حي الوادي', 'حي الربيع', 'حي النخيل', 'حي الغدير', 'حي الازدهار',
    ],
    'وسط الرياض': [
        'حي العليا', 'حي السليمانية', 'حي الملز', 'حي النزهة', 'حي المربع',
        'حي الفاخرية', 'حي المعذر', 'حي الورود', 'حي الرحمانية',
    ],
    'شرق الرياض': [
        'حي الروضة', 'حي الريان', 'حي قرطبة', 'حي الخليج', 'حي النهضة',
        'حي المونسية', 'حي الجنادرية', 'حي القادسية', 'حي اليرموك',
    ],
    'غرب الرياض': [
        'حي العريجاء', 'حي لبن', 'حي الشفا', 'حي السويدي', 'حي ظهرة لبن',
        'حي الهدا', 'حي نمار', 'حي الفيحاء', 'حي طويق',
    ],
    'جنوب الرياض': [
        'حي الحزم', 'حي المنصورة', 'حي الدار البيضاء', 'حي الشفا', 'حي العزيزية',
        'حي المروج', 'حي البديعة', 'حي أم الحمام',
    ],
};
